
<!-- ჰედერი ავტორი ანი ლომიძე -->
<?php
  include "./component/header.php";
  ?>
<!-- ჰედერი ავტორი ანი ლომიძე -->


<!-- ჰოსპიტალური მკურნალობა ავტორი თამუნა ვეფხვაძე -->
<?php
  include "./component/Hospital-Treatment.php";
  ?>
<!-- ჰოსპიტალური მკურნალობა ავტორი თამუნა ვეფხვაძე -->


<!-- ჰოსპიტალური მკურნალობა ავტორი თამუნა ვეფხვაძე -->
<?php
  include "./component/Hospital-Treatment.php";
  ?>
<!-- ჰოსპიტალური მკურნალობა ავტორი თამუნა ვეფხვაძე -->



<!-- ექიმების სლაიდერი ავტორი მართა მოსაშვილი -->

<?php
  include "./component/doctor.php";
  ?>
<!-- ექიმების სლაიდერი ავტორი მართა მოსაშვილი -->


<!-- კომენტარების სლაიდერი ავტორი მართა მოსაშვილი -->
<?php
  include "./component/testimonial.php";
  ?>
<!-- კომენტარების სლაიდერი ავტორი მართა მოსაშვილი -->


<!-- foooter ავტორი ნუცა გოგინაშვილი -->
<?php 
  include "./component/footer.php";
  ?>
<!-- foooter ავტორი ნუცა გოგინაშვილი -->
